/* Localized versions of Info.plist keys */
CFBundleName = "ElanTech Touchpad Driver (Hardware v3 & v4) for Mac OSX";
CFBundleShortVersionString = "2.7.5";
CFBundleGetInfoString = "2.7.5, Copyright Apple Computer, Inc. 2002-2003, ©Copyright EMlyDinEsHMG 2012-2013";
NSHumanReadableCopyright = "Copyright Apple Computer, Inc. 2002-2003, ©Copyright EMlyDinEsHMG 2012-2013";
